export const REVIEWS = [
  {
    id: 0,
    rating: 4.5,
    review:
      " «Ілонці вчитель сподобався, сказала що зрозуміло пояснює, що вона хоче займатися. Олексій пояснив за 2 хвилини. Тому Ілонка буде навчатися і думаю, що в неї вийде вивчити математику.» ",
    author: "Ілона",
    status: "Школяр, 7 клас",
  },
  {
    id: 1,
    rating: 4.9,
    review:
      "Марічка допомагала мені готуватися до ЗНО 2021. Насправді, я неймовірно щаслива, що потрапила на заняття саме до неї, адже завдяки їй полюбила математику та зрозуміла де хочу навчатися.",
    author: "Валентина",
    status: "Студентка",
  },
  {
    id: 2,
    type: "screenshot",
    image: "/img/reviews/review-screenshot-1.jpg",
    alt: "Відгук у месенджері",
  },
];
