export const TEACHERS = [
  {
    id: 0,
    subject: "Вчитель української мови та літератури",
    image: "img/media/teacher1.png",
    gpa: "Середній бал учнів, що складали ЗНО - 188",
    name: "Вікторія Торак",
    text: "Гнучка у спілкуванні та вимоглива, працюю задля результату. Складаю програму для кожного учня відповідно до індивідуальних особливостей. Допоможу: удосконалити навички написання творів та есе; надолужити пропущений матеріал чи матеріал, повномірно не опрацьований в школі; організувати твій час таким чином, щоб ти встигав робити д/з та додаткові завдання і якомога ефективніше опановував усю теорію. Ціную твій та свій час.",
  },
  {
    id: 1,
    subject: "Вчитель англійської мови",
    image: "img/media/teacher2.png",
    gpa: "Середній бал учнів, що складали ЗНО - 180",
    name: "Юлія Михаць",
    text: "Мотиваційний викладач з яким ви впевнено йдете до цілі.",
  },
  {
    id: 3,
    subject: "Вчитель математики",
    image: "img/media/teacher4.png",
    gpa: "Середній бал учнів, що складали ЗНО - 177",
    name: "Вадим Корогода",
    text: [
      "• Написання авторських курсів підготовки, завдань та зошитів ЗНО",
      "• Знання іноземних мов : англійська",
      "• Знання мов програмування С++, Python",
      "• Веб-програмування: HTML та СSS",
    ],
  },
  {
    id: 2,
    subject: "Вчитель історії України",
    image: "img/media/teacher3.png",
    gpa: "Середній бал учнів, що складали ЗНО - 190",
    name: "Вікторія",
    text: "Завжди беру до уваги особисті побажання та потреби учня/учениці. Обіцяю багато цінної та доступної інформації, приємної атмосфери, інтерактивних завдань, захопливого відео-контенту та нових знань!",
  },

  {
    id: 4,
    subject: "Вчитель біології та хімії",
    image: "img/media/teacher5.png",
    gpa: "Середній бал учнів, що складали ЗНО - 186",
    name: "Павлушенко Ірина",
    text: "Моя місія - правильно розставити пріоритети у вивченні матеріалу , надати учню комфортні умови занять і донести матеріал найбільш зрозумілим чином, ну і найголовніше - у потрібний момент знайти важливі слова, щоб замотивувати учня. Заняття зі мною цікаві та різнопланові , адже застосовую інтерактивне навчання інноваційних технологій.",
  },
];
