/* eslint-disable react/no-unescaped-entities */
import { LinkBack } from "@components/ui/link-back";

export const Article = () => {
  return (
    <article className="article section">
      <div className="container">
        <div className="article-content">
          <div id="nmt" className="article__wrapper">
            <div className="article__top">
              <LinkBack />
              <time className="article__date">06 Березня 2023</time>
            </div>
            <div className="article__content">
              <div className="article__title title">
                <h1 className="title">НМТ</h1>
                <h2 className="title">
                  (національний мультипредметний тест) 2023
                </h2>
              </div>
              <div className="article__image">
                <img
                  src="img/article/article.png"
                  alt="національний мультипредметний тест"
                />
              </div>
              <div className="article__info">
                <h3 className="article__info-title">
                  У 2023 році НМТ складається з трьох частин.
                </h3>
                <div className="article__info-text">
                  <p>
                    Два обов’язкових предмети та третій на вибір вступника.
                    Обов'язкові - українська мова та математика. Вибіркові -
                    історія України, англійська, іспанська, французька, німецька
                    мови, біологія, хімія або фізика. Третій предмет абітурієнт
                    обирає під час реєстрації на НМТ.
                  </p>
                  <p>
                    Третій предмет є універсальним. Ви можете вступити на
                    будь-яку спеціальність, проте на кожну спеціальність буде
                    складений список коефіцієнтів. Це означає, що при вступі на,
                    наприклад, медичні спеціальності коефіцієнт біології буде
                    вищим за коефіцієнт історії або фізики.
                  </p>
                </div>
                <ul className="article__info-list">
                  <li className="article__info-item">
                    Історія України. у 2023 році завдання будуть стосуватися
                    другої половини XVI - початку XXI ст.
                  </li>
                  <li className="article__info-item">
                    ноземні мови. У 2023 році не буде завдань з відкритими
                    відповідями та не буде аудіювання.
                  </li>
                  <li className="article__info-item">
                    Математика. У 2023 році дозволено користуватися довідковими
                    матеріалами.
                  </li>
                </ul>
                <div className="article__info-text">
                  <p>
                    Тестування триватиме 180 хвилин. Умовне розподілення часу -
                    60 хвилин на один блок завдань. Під час проведення НМТ учень
                    сам вирішує скільки часу йому витрачати на предмет. Іспит
                    буде проводитись у спеціальних комп'ютерних аудиторіях -
                    тимчасових екзаменаційних центрах - ТЕЦ. У випадку
                    повітряної тривоги тест зупиняється на час небезпеки. Для
                    закордонних вступників також створені ТЕЦ у великих городах
                    майже кожної країни. 
                  </p>
                  <p>
                    Після закінчення тестування кожен учасник побачить свої
                    тестові бали до кожного блоку. За умови, якщо буде набрано
                    понад 10% від загальної кількості тестових балів, вступник
                    матиме змогу перевести результат у шкалу 100-200 балів.
                    Таблиці переведення балів та коефіцієнтів Міністерство
                    освіти і науки затвердить заздалегідь. У разі потреби заміни
                    результатів НМТ 2023 року, можна скористатися результатами
                    НМТ 2022 або ЗНО 2021 та 2020 року. 
                  </p>
                  <p>
                    Реєстрація на НМТ буде проходити у квітні. Українській центр
                    оцінювання якості освіти надасть онлайн реєстрацію на сайті
                    установи. Усі деталі реєстрації ви зможете знайти на
                    відповідному ресурсі. 
                  </p>
                  <p>
                    НМТ буде проведено у двох сесіях. Основна - у червні. Друга,
                    або додаткова - у липні. Додаткова сесія буде проведена для
                    вступників, які з поважних причин не змогли бути присутніми
                    на основній сесії тестування. 
                  </p>
                  <p>
                    До травня 2023 року український центр оцінювання якості
                    освіти запланував підготувати демонстраційні варіанти всіх
                    блоків НМТ. Це надасть можливість вступникам ознайомитися з
                    форматом тестування та попрактикуватись у виконанні
                    завдань. 
                  </p>
                </div>
              </div>
            </div>
          </div>
          <div id="campaign" className="article__wrapper">
            <div className="article__top">
              <LinkBack />
              <time className="article__date">06 Березня 2023</time>
            </div>
            <div className="article__content">
              <div className="article__title title">
                <h2 className="title">Вступна кампанія 2023: ДПА, НМТ, ЄВІ</h2>
              </div>
              <div className="article__image">
                <img
                  src="img/article/campaing.png"
                  width={1022}
                  height={428}
                  alt="Вступна кампанія 2023: ДПА, НМТ, ЄВІ"
                />
              </div>
              <div className="article__info">
                <h3 className="article__info-title">
                  Початок вступної кампанії - серпень 2023 року.
                </h3>

                <ul className="article__info-list">
                  <li className="article__info-item">
                    Щоб вступити на бакалавр потрібно здати НМТ та творчий або
                    спортивний конкурс, якщо цього вимагає спеціальність. На
                    магістратуру - ЄВІ або ЄФВВ. Середній бал попередньо
                    здобутої освіти (шкільний атестат, диплом бакалавра) при
                    вступі враховуватись не буде. 
                  </li>
                </ul>
                <div className="article__info-text">
                  <p>
                    У цьому році учні, які отримують повну середню освіту не
                    будуть здавати ДПА (державну підсумкову атестацію). Про це
                    повідомляє МОН в наказі від 11.01.2023 року № 19 «Про
                    звільнення від проходження державної підсумкової атестації
                    учнів, які завершують здобуття початкової та базової
                    загальної середньої освіти, у 2022/2023 навчальному році»,
                    який надіслано до Міністерства юстиції України для
                    проведення державної реєстрації. Наказ набирає чинності з
                    дня його офіційного опублікування. 
                  </p>
                  <p>
                    Процедура проведення НМТ включає дві сесії проходження.
                    Іспит складатиметься з двох обов'язкових предметів:
                    українська мова та математика, третій на вибір: історія
                    України, іноземна мова (англійська, іспанська, французька
                    або німецька), хімія, фізика та біологія. НМТ 2023
                    передбачає можливість вступу на будь-яку спеціальність
                    незалежно від вибору додаткового (третього) предмету, при
                    вступі буде враховуватись коефіцієнт предмету у
                    відповідності до обраної спеціальності. Учні зможуть
                    подавати 20 заяв на вступ до університету, 5 з яких на
                    бюджетне місце. Прохідний бал: 
                  </p>
                </div>
                <ul className="article__info-list">
                  <li className="article__info-item">
                    130 і вище - більшість спеціальностей;
                  </li>
                  <li className="article__info-item">
                    140 і вище - право, міжнародні відносини, публічне
                    управління та адміністрування, фармація;
                  </li>
                  <li className="article__info-item">
                    150 і вище - лікарські спеціальності.
                  </li>
                </ul>
                <div className="article__info-text">
                  <p>
                    Іспит буде проходити у тимчасових екзаменаційних центрах.
                  </p>
                </div>

                <ul className="article__info-list">
                  <li className="article__info-item">
                    Для вступників які знаходяться на тимчасово окупованих
                    територіях буде надана можливість вступити до вищого
                    навчального закладу, який знаходиться на підконтрольній
                    Україні території, дистанційно. Абітурієнти з ТОТ зможуть
                    укласти спеціальний договір про здобуття освіти за
                    спеціальною процедурою впродовж трьох місяців після початку
                    навчання, тобто вступити без проходження НМТ. 
                  </li>
                  <li className="article__info-item">
                    Для дітей загиблих героїв України вимоги вступу у 2023 році
                    не застосовуються. Це стосується дітей захисників та
                    захисниць, що загинули у 2022, 2023 році, та під час бойових
                    дій в АТО/ООС. Вступники матимуть можливість вступити до
                    університету, навіть якщо їхні бали нижчі за 130. Також
                    держава запровадила додаткові пільги дітям загиблих воїнів: 
                  </li>
                  <li className="article__info-item">
                    повна або часткова оплата навчання, якщо вони не отримають
                    бюджетне місце;
                  </li>
                  <li className="article__info-item">
                    першочергове переведення на бюджет будь-якого курсу, якщо
                    з'явиться відповідне місце;
                  </li>
                  <li className="article__info-item">
                    отримання соціальної стипендії, якщо вони навчатимуться на
                    бюджетних місцях;
                  </li>
                  <li className="article__info-item">
                    безкоштовні підручники;безкоштовне або часткове оплачуване
                    проживання в гуртожитку для тих, хто навчається на денній
                    формі навчання.
                  </li>
                </ul>

                <div className="article__info-text">
                  <p>
                    Для вступу на магістратуру необхідно скласти ЄВІ - єдиний
                    вступний іспит, ЄВІ 2023 складатиметься з тесту загальної
                    навчальної компетентності (ТЗНК) та тесту з іноземної мови:
                    англійська, іспанська, французька, німецька мови). Також,
                    щоб вступити на певні спеціальності, такі як соціальні та
                    поведінкові науки, журналістика, управління та
                    адміністрування, право, публічне управління та
                    адміністрування, магістранти повинні будуть скласти Єдине
                    фахове вступне випробування (ЄФВВ).
                  </p>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </article>
  );
};
