import { LinkBack } from "@components/ui/link-back";

export const Article = () => {
  return (
    <article className="article section">
      <div className="container">
        <div className="article__wrapper">
          <div className="article__top">
            <LinkBack />
            <time className="article__date">06 Березня 2023</time>
          </div>
          <div className="article__content">
            <div className="article__title title">
              <h1 className="title">НМТ</h1>
              <h2 className="title">
                (національний мультипредметний тест) 2023
              </h2>
            </div>
            <div className="article__image">
              <img
                src="img/article/article.png"
                alt="національний мультипредметний тест"
              />
            </div>
            <div className="article__info">
              <h3 className="article__info-title">
                У 2023 році НМТ складається з трьох частин.
              </h3>
              <div className="article__info-text">
                <p>
                  Два обов’язкових предмети та третій на вибір вступника.
                  Обов'язкові - українська мова та математика. Вибіркові -
                  історія України, англійська, іспанська, французька, німецька
                  мови, біологія, хімія або фізика. Третій предмет абітурієнт
                  обирає під час реєстрації на НМТ.
                </p>
                <p>
                  Третій предмет є універсальним. Ви можете вступити на будь-яку
                  спеціальність, проте на кожну спеціальність буде складений
                  список коефіцієнтів. Це означає, що при вступі на, наприклад,
                  медичні спеціальності коефіцієнт біології буде вищим за
                  коефіцієнт історії або фізики.
                </p>
              </div>
              <ul className="article__info-list">
                <li className="article__info-item">
                  Історія України. у 2023 році завдання будуть стосуватися
                  другої половини XVI - початку XXI ст.
                </li>
                <li className="article__info-item">
                  ноземні мови. У 2023 році не буде завдань з відкритими
                  відповідями та не буде аудіювання.
                </li>
                <li className="article__info-item">
                  Математика. У 2023 році дозволено користуватися довідковими
                  матеріалами.
                </li>
              </ul>
              <div className="article__info-text">
                <p>
                  Тестування триватиме 180 хвилин. Умовне розподілення часу - 60
                  хвилин на один блок завдань. Під час проведення НМТ учень сам
                  вирішує скільки часу йому витрачати на предмет. Іспит буде
                  проводитись у спеціальних комп'ютерних аудиторіях - тимчасових
                  екзаменаційних центрах - ТЕЦ. У випадку повітряної тривоги
                  тест зупиняється на час небезпеки. Для закордонних вступників
                  також створені ТЕЦ у великих городах майже кожної країни. 
                </p>
                <p>
                  Після закінчення тестування кожен учасник побачить свої
                  тестові бали до кожного блоку. За умови, якщо буде набрано
                  понад 10% від загальної кількості тестових балів, вступник
                  матиме змогу перевести результат у шкалу 100-200 балів.
                  Таблиці переведення балів та коефіцієнтів Міністерство освіти
                  і науки затвердить заздалегідь. У разі потреби заміни
                  результатів НМТ 2023 року, можна скористатися результатами НМТ
                  2022 або ЗНО 2021 та 2020 року. 
                </p>
                <p>
                  Реєстрація на НМТ буде проходити у квітні. Українській центр
                  оцінювання якості освіти надасть онлайн реєстрацію на сайті
                  установи. Усі деталі реєстрації ви зможете знайти на
                  відповідному ресурсі. 
                </p>
                <p>
                  НМТ буде проведено у двох сесіях. Основна - у червні. Друга,
                  або додаткова - у липні. Додаткова сесія буде проведена для
                  вступників, які з поважних причин не змогли бути присутніми на
                  основній сесії тестування. 
                </p>
                <p>
                  До травня 2023 року український центр оцінювання якості освіти
                  запланував підготувати демонстраційні варіанти всіх блоків
                  НМТ. Це надасть можливість вступникам ознайомитися з форматом
                  тестування та попрактикуватись у виконанні завдань. 
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </article>
  );
};
